<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" >
    <title>بنك الدم العماني</title>
</head>
<body>
    <center>
        <h2> سياسات الخصوصية </h2>
        <br>
        <p>
        اعتمد فريق تطوير بنك الدم العماني سياسة الخصوصية هذه ("سياسة الخصوصية") لشرح كيفية قيام فريق التطوير بجمع المعلومات التي تم جمعها وتخزينها واستخدامها فيما يتعلق بخدمات فريق التطوير.
</p>
<p>
من خلال تثبيت الخدمات أو استخدامها أو التسجيل فيها أو الوصول إليها بأي طريقة أخرى ، فإنك توافق على سياسة الخصوصية هذه وتعطي موافقة صريحة ومستنيرة لمعالجة بياناتك الشخصية وفقًا لسياسة الخصوصية هذه. إذا كنت لا توافق على سياسة الخصوصية هذه ، فيرجى عدم تثبيت الخدمات أو استخدامها أو التسجيل فيها أو الوصول إليها بأي طريقة أخرى. يحتفظ فريق التطوير بالحق في تعديل سياسة الخصوصية هذه في أوقات معقولة ، لذا يرجى مراجعتها بشكل متكرر. إذا أجرى فريق التطوير تغييرات جوهرية أو مهمة على سياسة الخصوصية هذه ، فقد ينشر فريق التطوير إشعارًا على موقع فريق التطوير على الويب جنبًا إلى جنب مع سياسة الخصوصية المحدثة. إن استمرارك في استخدام الخدمات يعني موافقتك على التغييرات التي تطرأ على سياسة الخصوصية هذه.
</p>
<strong>
البيانات غير الشخصية
        </strong>
        <p>
        لأغراض سياسة الخصوصية هذه ، تعني "البيانات غير الشخصية" المعلومات التي لا تحدد هويتك بشكل مباشر. تشمل أنواع البيانات غير الشخصية التي قد يجمعها فريق فريق تطوير بنك الدم العماني ويستخدمها ، على سبيل المثال لا الحصر: خصائص التطبيق ، بما في ذلك ، على سبيل المثال لا الحصر ، اسم التطبيق واسم الحزمة والرمز المثبت على جهازك. سيتم الكشف عن تسجيل الوصول (تفاصيل التبرع) لطلب التبرع لجميع مستخدمي فريق التطوير.
</p>
<p>
يجوز لفريق التطوير استخدام البيانات غير الشخصية التي تم جمعها والإفصاح عنها لشركاء فريق التطوير والمتعاقدين معها لأغراض تحليل استخدام الخدمات ، وخدمة الإعلان ، وإدارة الخدمات وتقديمها ، ولتطوير الخدمات وخدمات ومنتجات فريق التطوير الأخرى.
</p>
<p>
أنت تدرك وتوافق على أن شركات التحليلات التي يستخدمها فريق التطوير قد تدمج المعلومات التي تم جمعها مع المعلومات الأخرى التي جمعوها بشكل مستقل من الخدمات أو المنتجات الأخرى المتعلقة بأنشطتك. تجمع هذه الشركات المعلومات وتستخدمها بموجب سياسات الخصوصية الخاصة بها.    
</p>

<strong>
بيانات شخصية
</strong>
<p>

لأغراض سياسة الخصوصية هذه ، تعني "البيانات الشخصية" معلومات التعريف الشخصية التي تحددك على وجه التحديد كفرد.
</p>
<p>
المعلومات الشخصية التي يجمعها فريق التطوير هي المعلومات التي قدمتها لنا طواعية عند إنشاء حسابك أو تغيير حسابك
</p>
<p>
معلومة. تتضمن المعلومات رقم هاتفك واسمك وجنسك وموقعك .
</p>
<p>
قد يستخدم فريق التطوير البيانات الشخصية التي تم جمعها لأغراض تحليل استخدام الخدمات ، وتوفير الدعم الفني للعملاء ، وإدارة الخدمات وتقديمها (بما في ذلك إدارة خدمة الإعلانات) ولتطوير الخدمات ومنتجات وخدمات فريق التطوير الأخرى. قد يجمع فريق التطوير البيانات غير الشخصية مع البيانات الشخصية.
</p>

<strong>
إفشاء ونقل البيانات الشخصية
</strong>

<p>

يقوم فريق التطوير بجمع ومعالجة البيانات الشخصية على أساس طوعي وليس من اختصاص بيع بياناتك الشخصية لأطراف ثالثة. ومع ذلك ، قد يتم الكشف عن البيانات الشخصية في بعض الأحيان وفقًا للتشريعات المعمول بها وسياسة الخصوصية هذه. بالإضافة إلى ذلك ، يجوز لفريق التطوير الكشف عن البيانات الشخصية لشركاتها الأم والشركات التابعة لها وفقًا لسياسة الخصوصية هذه.
</p>
<p>
قد يقوم فريق التطوير بتوظيف وكلاء ومقاولين لجمع البيانات الشخصية ومعالجتها نيابةً عن فريق التطوير وفي مثل هذه الحالات ، سيتم توجيه هؤلاء الوكلاء والمقاولين للامتثال لسياسة الخصوصية الخاصة بنا واستخدام البيانات الشخصية فقط للأغراض التي كان الطرف الثالث من أجلها من خلال فريق التطوير. لا يجوز لهؤلاء الوكلاء والمقاولين استخدام بياناتك الشخصية لأغراض التسويق الخاصة بهم. قد يستخدم فريق التطوير مزودي خدمات تابعين لجهات خارجية مثل معالجات بطاقات الائتمان وموفري خدمة البريد الإلكتروني ووكلاء الشحن ومحللي البيانات وموفري معلومات الأعمال. يحق لفريق التطوير مشاركة بياناتك الشخصية حسب الضرورة للأطراف الثالثة المذكورة أعلاه والتي تقدمها شركة Google Inc.. تستخدم Google البيانات التي تم جمعها لتتبع وفحص استخدام تطبيقات فريق التطوير ، لإعداد تقارير عن أنشطة المستخدم ومشاركتها مع الآخرين خدمات جوجل. قد تستخدم Google البيانات لتهيئة إعلانات شبكة الإعلانات الخاصة بها وتخصيصها. (http://www.google.com/intl/en/policies/privacy/)
</p>

<strong>
الامتثال لقانون حماية خصوصية الأطفال عبر الإنترنت
</strong>
<p>

نحن ملتزمون بمتطلبات قانون حماية خصوصية الأطفال على الإنترنت (COPPA) ، ولا نجمع أي معلومات شخصية من أي شخص يقل عمره عن 13 عامًا. جميع منتجاتنا وخدماتنا موجهة للأشخاص الذين لا يقل عمرهم عن 13 عامًا أو أكبر.

</p>
<strong>
اتصل بنا
</strong>
<strong>
mail: omanbloodbanddonation@gmail.com
</strong>

    </center>
    
</body>
</html>